[
  {
    "id": "4dd6c00b-5d97-49ca-8e1b-674f11fa0e80",
    "url": "https://www.noon.com/egypt-ar/65-inch-frameless-webos-4k-uhd-smart-qled-tv-with-built-in-receiver-black-l65hynda750/Z95D3EC8D1FDF1FA8DB76Z/p/?o=b51a8cdb3b37b9bd&shareId=667494c6-8cd7-4c80-a1c9-cca4cc1ade42",
    "title": "تسوق هيونداي وتلفزيون ذكي QLED بدقة 4K UHD بدون إطار، 65 بوصة، WebOS، مع ريسيفر مدمج، أسود - L65HYNDA750 أونلاين في مصر",
    "image": "https://f.nooncdn.com/p/pzsku/Z95D3EC8D1FDF1FA8DB76Z/45/1763633922/91b34ee2-56c6-47a3-aaec-13ce5fada9e1.jpg?width=1200",
    "price": 21999,
    "currency": "EGP",
    "description": "نحن دائماً جاهزون لمساعدتكتواصل معنا من خلال أي من قنوات الدعم التالية:مركز المساعدةhelp.noon.comالدعم عبر البريد الإلكترونيegypt@noon.comالدعم عبر الجوال16358الإلكترونياتالهواتف المتحركةأجهزة التابلتأجهزة الكمبيوتر المحمولةالأجهزة المنزليةالكاميرات والصور وتسجيل الفيديوالتلفزيوناتسماعات الرأسألعاب الفيديوالأزياءأزياء نسائيةأزياء رجاليةأزياء البناتأزياء الأولادساعات يد للرجالساعات يد للنساءالنظاراتالأمتعة والحقائبالمطبخ والأجهزة المنزليةالمطبخ وأدوات الطعاممستلزمات السريرمستلزمات الحمامديكورات المنازلالأجهزة المنزليةالأدوات وتحسين المنزلمستلزمات الحدائقتخزين وتنظيم منزليالجمالالعطور النسائيةعطور الرجالالمكياجالعناية بالشعرالعناية بالبشرةالعناية الشخصيةالأدوات والإكسسواراتالأطفال، البيبي والألعابعربات الأطفال وإكسسواراتهامقاعد السياراتملابس الأطفالمستلزمات الإرضاع والإطعامالاستحمام والعناية بالبشرةالحفاضاتألعاب الأطفالالألعابأفضل الماركاتأبلسامسونجنايكراي بانتيفاللوريال باريسشيكوتورنيدوشوف أكثردليل الماركاتنون الكويتنون البحريننون عُماننون قطرتسوق أينما كنتتواصل معنا© 2025 noon. كل الحقوق محفوظة\"noon\" وجهاز \"noon\" و\"noon إيست\" هي علامات تجارية أو علامات تجارية مسجلة لشركة نون ايه دي هولدينغز المحدودة، في دولة الإمارات العربية المتحدة ودول أخرى.الوظائفسياسة الضمانبِع معناشروط الاستخدامشروط البيعسياسة الخصوصيةنظرة عامة على المنتجاستمتع بتجربة ترفيه منزلي متطورة مع تلفزيون هيونداي L65HYNDA750 الذكي بتقنية QLED مقاس 65 بوصة، الذي يجمع بين وضوح 4K UHD المذهل، والألوان الغنية، والتصميم الأنيق بدون إطار.يدعم التلفزيون نظام webOS، ويوفر وصولاً سريعًا إلى جميع منصات البث المفضلة لديك مثل نتفليكس ويوتيوب وغيرها.تُنتج شاشة QLED صورًا ساطعة ونابضة بالحياة مع تباين ودقة استثنائيين، بينما يضمن سطوع 300 شمعة رؤية واضحة في جميع ظروف الإضاءة.استمتع بأداء سلس مع معدل تحديث 60 هرتز، مما يوفر حركة سلسة للأفلام والرياضة والألعاب.مع واي فاي وبلوتوث ومنافذ متعددة (3 منافذ HDMI و2 منفذ USB)، يمكنك توصيل أجهزتك بسهولة ومشاركة المحتوى لاسلكيًا.توفر مكبرات الصوت المزدوجة بقوة 8 واط صوتًا غامرًا ومتوازنًا - مثالية لتجربة سينمائية في المنزل.أنيق، قوي، وذكي - يجمع تلفزيون هيونداي L65HYNDA750 بين الجمال والأداء في جهاز واحد ذكي.الميزات الأساسيةالمقاس: 65 بوصةدقة العرض: 4K UHD (3840×2160)نوع الشاشة: QLED مع تصميم بدون إطار (Frameless)معدل التحديث: 60 Hzنظام التشغيل: webOS Smart TVعدد منافذ HDMI: 3عدد منافذ USB: 2ريسيفر مدمجماجيك ريموت كنترولالمواصفاتنظام التشغيلويب أو إسرقم الموديلL65HYNDA750خدمات البثنتفليكس، أمازون برايم فيديو، يوتيوب، ديزني بلس",
    "brand": "",
    "category": "General",
    "rating": 4.2,
    "reviews_count": 0,
    "created_at": "2025-11-22T20:09:18.530Z"
  },
  {
    "id": "8033b8e7-033e-40f3-901d-d52b9f170b2c",
    "url": "https://www.noon.com/egypt-ar/sharp-air-fryer-dual-cook-glass-touch-screen-12-auto-menus-sync-finish-dual-cook-functions-healthy-oil-free-cooking-with-rapid-air-technology-8-l-1800-w-kf-df80rt-ek2-stainless-steel/N70207901V/p/?o=b0dd51602a19561e&shareId=66a42a54-fd47-4574-90da-0c06d146bcc1",
    "title": "تسوق شارب وقلاية هوائية شارب ديول كوك 8 لتر 1800 وات ستانلس ستيل مع شاشتين زجاجيتين باللمس، 12 برنامج تلقائي، خاصية سينك فينيش وديول كوك، طهي صحي بدون زيت بفضل تقنية الهواء السريع KF-DF80RT-EK2 8 L 1800 W KF-DF80RT-EK2 أونلاين في مصر",
    "image": "https://f.nooncdn.com/p/pnsku/N70207901V/45/_/1756288423/ea8d5078-db4f-4dc3-a2f0-db56658f63cd.jpg?width=1200",
    "price": 8999,
    "currency": "EGP",
    "description": "نحن دائماً جاهزون لمساعدتكتواصل معنا من خلال أي من قنوات الدعم التالية:مركز المساعدةhelp.noon.comالدعم عبر البريد الإلكترونيegypt@noon.comالدعم عبر الجوال16358الإلكترونياتالهواتف المتحركةأجهزة التابلتأجهزة الكمبيوتر المحمولةالأجهزة المنزليةالكاميرات والصور وتسجيل الفيديوالتلفزيوناتسماعات الرأسألعاب الفيديوالأزياءأزياء نسائيةأزياء رجاليةأزياء البناتأزياء الأولادساعات يد للرجالساعات يد للنساءالنظاراتالأمتعة والحقائبالمطبخ والأجهزة المنزليةالمطبخ وأدوات الطعاممستلزمات السريرمستلزمات الحمامديكورات المنازلالأجهزة المنزليةالأدوات وتحسين المنزلمستلزمات الحدائقتخزين وتنظيم منزليالجمالالعطور النسائيةعطور الرجالالمكياجالعناية بالشعرالعناية بالبشرةالعناية الشخصيةالأدوات والإكسسواراتالأطفال، البيبي والألعابعربات الأطفال وإكسسواراتهامقاعد السياراتملابس الأطفالمستلزمات الإرضاع والإطعامالاستحمام والعناية بالبشرةالحفاضاتألعاب الأطفالالألعابأفضل الماركاتأبلسامسونجنايكراي بانتيفاللوريال باريسشيكوتورنيدوشوف أكثردليل الماركاتنون الكويتنون البحريننون عُماننون قطرتسوق أينما كنتتواصل معنا© 2025 noon. كل الحقوق محفوظة\"noon\" وجهاز \"noon\" و\"noon إيست\" هي علامات تجارية أو علامات تجارية مسجلة لشركة نون ايه دي هولدينغز المحدودة، في دولة الإمارات العربية المتحدة ودول أخرى.الوظائفسياسة الضمانبِع معناشروط الاستخدامشروط البيعسياسة الخصوصيةنظرة عامة على المنتجالميزات الأساسيةسعة 8 لتر (سلتين × 4 لتر) مثالية لتحضير وجبات عائلية متنوعة في وقت واحد.شاشة لمس زجاجية مع عرض LED و12 برنامج تلقائي + إعدادات يدوية للتحكم الكامل.ميزة Dual Cook & Sync Finish لتشغيل السلتين معًا أو بشكل منفصل حسب الحاجة.خاصية التذكير بالرج أثناء الطهي + دوران هواء ساخن بسرعة 200° لطهي متساوٍ وصحي.تصميم أنيق من الستانلس ستيل مقاوم للحرارة مع درج وسلال قابلة للفك وسهلة التنظيفالمواصفاتاسم اللونStainless Steelالقوة الكهربائية1800 Wالسعة5 لترات فأكثرالسعة8 Lالقوة الكهربائية1500 - 1999 واترقم الموديلKF-DF80RT-EK2",
    "brand": "",
    "category": "General",
    "rating": 4.3,
    "reviews_count": 0,
    "created_at": "2025-11-22T19:22:15.497Z"
  }
]